{
  "heading_1": "About Us",
  "heading_2": "Our Vision",
  "heading_3": "Who We are?",
  "heading_4": "Our Impact",
  "heading_5": "Join Us",
  "paragraph_1": "Welcome to uSupport, an innovative platform dedicated to supporting the mental health of adolescents, young people, parents, and caregivers. Our goal is to provide a confidential, secure, and trusted space where you can access mental health resources or seek consultations anytime, anywhere. On uSupport, you can explore your thoughts and feelings and learn how to manage them with the help of articles on our platform and guidance from our providers.",
  "paragraph_2": "At uSupport, we believe that mental health and well-being are essential to every person’s overall health and development. We are committed to enhancing the mental health and psychosocial well-being of adolescents and young people by providing accessible, affordable, and high-quality support services. Our goal is to reduce the stigma surrounding mental health and ensure that every young person receives the support they need to thrive.",
  "paragraph_3": "uSupport was developed with the support of UNICEF (United Nations Children’s Fund) in close consultation with young people in Kazakhstan. Our key partner is the Republican Center of Mental Health under the Ministry of Health of Kazakhstan.",
  "paragraph_4": "Our team consists of experienced mental health professionals who are actively working in Youth Mental Health Centers across various regions of Kazakhstan. These professionals bring a wide range of expertise, covering diverse topics such as emotional well-being, coping strategies, stress management, and mental health challenges faced by young people today. By engaging directly with youth, our team is able to offer personalized support and address the unique mental health needs of adolescents and young people in different communities.",
  "paragraph_5": "uSupport is more than just a digital platform; it is a vital part of the larger MHPSS ecosystem in the countries where we operate. By connecting young people with existing mental health resources, we aim to contribute towards universal access to quality prevention, care, and support for all. ",
  "paragraph_6": "We invite you to join us in our mission to improve the mental health and well-being of young people. Whether you are a young person seeking support, a mental health professional looking to make a difference, or a partner interested in supporting our work, we welcome you to be a part of the uSupport community. Together, we can create a positive impact and ensure every young person has the opportunity to thrive.",
  "paragraph_7": "Disclaimer: uSupport is a platform that builds mental health literacy and supports young people to understand better issues related to their psychosocial and emotional wellbeing and overall mental health. It is designed to maximize awareness of mental health by providing anonymous access to information and consultations to interested users.   It is not designed to assist in cases of serious crises such as abuse and exploitation, severe mental health conditions that may cause feelings of suicide, self-harm, or any other medical emergencies. uSupport cannot offer medical or clinical advice, it can only put young people in contact with local mental health professionals who can suggest referrals and guide users to seek specialized medical help within their national health care system. In case of emergency, users are directed to reach out to country-specific suicide hotlines or ambulance services.   uSupport provides information and support to young people over the age of 10. The terms of service and privacy policy stipulate that parents or legal guardians are expected to provide consent for users who are minors – in accordance to local country legislation. uSupport cannot be held responsible for the accuracy of age-related or other information provided by users. "
}
