{
  "heading_1": "Біз туралы",
  "heading_2": "Біздің көзқарасымыз",
  "heading_3": "Біз кімбіз?",
  "heading_4": "Біздің ықпалымыз",
  "heading_5": "Бізге қосылыңыз",
  "paragraph_1": "Жасөспірімдердің, жастардың, олардың ата-аналары мен қамқоршыларының ментал (психикалық) денсаулығын қолдауға арналған uSupport инновациялық платформасына қош келдіңіз. Біздің мақсатымыз — кез келген уақытта, кез келген жерде ментал денсаулықты қорғау ресурстарына қол жеткізуге немесе консультация алуға болатын құпия, қауіпсіз және сенімді кеңістік ұсыну. uSupport көмегімен мақалаларымызды оқып, консультанттарымыздан ұсыныс-кеңестер алып, өз ойларыңыз бен сезімдеріңізді жақсырақ түсіне және басқара аласыз.",
  "paragraph_2": "Біз uSupport-та ментал денсаулық және аман-саулық әрбір адамның жалпы денсаулығы мен дамуы үшін маңызды мәнге ие деп санаймыз. Біз қолжетімді әрі сапалы қолдау қызметтерін ұсына отырып, жасөспірімдер мен жастардық ментал денсаулығы мен психоәлеуметтік аман-саулығын жақсартуға тырысамыз. Біздің мақсатымыз — психикалық денсаулыққа қатысты стигманы азайту және әрбір жастың өркендеу үшін қажетті қолдау алуын қамтамасыз ету.",
  "paragraph_3": "uSupport БҰҰ Балалар қорының (ЮНИСЕФ) қолдауымен Қазақстан жастарымен тығыз ынтымақтастықта әзірленген. Біздің негізгі серіктесіміз — Қазақстан Республикасы Денсаулық сақтау министрлігінің Республикалық психикалық денсаулық ғылыми-практикалық орталығы.",
  "paragraph_4": "Біздің команда Қазақстанның әртүрлі аймақтарындағы жастармен белсенді жұмыс істейтін тәжірибелі ментал денсаулық саласындағы мамандардан тұрады. Олар жеке тұлғаны дамыту, эмоциялық аман-саулық, қиындықтарды жеңу стратегиялары, стрессті басқару, қарым-қатынас жасау дағдылары және жастар қазіргі күні тап болатын басқа да мәселелер мен проблемалар сияқты ментал денсаулықтың әртүрлі салаларында кең ауқымды білімге ие. Жастармен тікелей жұмыс істей отырып, біздің команда әртүрлі қауымдастықтардағы жасөспірімдер мен жастардың ментал денсаулығының бірегей қажеттіліктерін қанағаттандыра алады және дербес қолдау ұсына алады.",
  "paragraph_5": "uSupport жай ғана цифрлық платформа емес; біз жұмыс істейтін елдердегі ментал денсаулық пен психоәлеуметтік қолдаудың алпауыт экожүйесінің маңызды бөлігі. Жастарды қолда бар ментал денсаулық ресурстарымен байланыстыра отырып, біз баршаның сапалы профилактикаға, күтімге және қолдауға қолжетімділігін қамтамасыз етуге үлес қосуға тырысамыз.",
  "paragraph_6": "Біз Сізді жастардың ментал денсаулығы мен аман-саулығын жақсарту жөніндегі миссиямызға қосылуға шақырамыз. Сіз қолдау іздеп жүрген жас тұлға болсаңыз да, өз үлесіңізді қосып, пайдаңызды тигізгіңіз келетін ментал денсаулық маманы болсаңыз да, біздің жұмысымызға қолдау көрсетуге мүдделі серіктесіміз болсаңыз да, Сізді uSupport қатарынан көруге қуаныштымыз. Бірге оң ықпал етіп, әрбір жастың өркендеуге мүмкіндік ала алатынына кепілдік бере аламыз.",
  "paragraph_7": "Дисклеймер: uSupport — ментал денсаулық мәселелерінде сауаттылықты арттырумен айналысатын және жастарға психоәлеуметтік және эмоциялық аман-саулығына және жалпы ментал денсаулығына қатысты мәселелерді жақсырақ түсінуге көмектесетін платформа. Ол қызығушылық білдірген пайдаланушыларға ақпаратқа және консультацияларға анонимді қол жеткізуді қамтамасыз ету арқылы ментал денсаулық туралы хабардарлықты барынша арттыруға арналған. Ол зорлық-зомбылық пен қанау, суицидке, өз-өзіне зиян келтіруге немесе кез келген басқа жедел медициналық жәрдемді қажет ететін ауыр ментал денсаулық жағдайлары сияқты ауыр дағдарыстар кезінде көмектесуге арналмаған. uSupport медициналық немесе клиникалық консультация ұсына алмайды, ол тек жастарды тиісті қызметтерге жолдама беруді ұсына алатын және пайдаланушыларға жергілікті денсаулық сақтау жүйесі аясында мамандандырылған медициналық көмек іздеуде жәрдемдесе алатын жергілікті ментал денсаулық мамандарымен байланыстыра алады. Төтенше жағдай туындаған жағдайда пайдаланушыларға өз еліндегі суицид мәселелері бойынша шұғыл желілерге немесе жедел жәрдем қызметіне хабарласу ұсынылады. uSupport 10 жастан асқан тұлғаларға ақпарат ұсынады және қолдау көрсетеді.",
  "terms": "Қызмет көрсету шарттары",
  "and": "мен",
  "privacy": "Құпиялық саясатына",
  "paragraph_7_2": "сай ата-аналар немесе заңды қамқоршылар елдің жергілікті заңдарына сәйкес кәмелетке толмаған пайдаланушылар үшін келісім беруі керек. uSupport пайдаланушылар берген жасы туралы немесе басқа да ақпараттың дұрыстығына жауап бермейді."
}
