{
  "heading_1": "О нас",
  "heading_2": "Наше видение",
  "heading_3": "Кто мы?",
  "heading_4": "Наше влияние",
  "heading_5": "Присоединяйтесь к нам",
  "paragraph_1": "Добро пожаловать на uSupport, инновационную платформу, созданную для поддержки ментального (психического) здоровья подростков, молодежи, их родителей и опекунов. Наша цель — предоставить конфиденциальное, безопасное и надежное пространство, где Вы можете получить доступ к ресурсам по охране ментального здоровья или обратиться за консультациями в любое время и в любом месте. С помощью uSupport, читая наши статьи и получая рекомендации наших консультантов, Вы сможете лучше понять и управлять своими мыслями и чувствами.",
  "paragraph_2": "В uSupport мы считаем, что ментальное здоровье и благополучие имеют важное значение для общего здоровья и развития каждого человека. Мы стремимся улучшить ментальное здоровье и психосоциальное благополучие подростков и молодежи, предоставляя доступные и качественные услуги поддержки. Наша цель – снизить стигматизацию, окружающую психическое здоровье, и гарантировать, что каждый молодой человек получит необходимую поддержку для процветания.",
  "paragraph_3": "uSupport разработан при поддержке Детского фонда ООН (ЮНИСЕФ) в тесном взаимодействии с молодежью Казахстана. Наш ключевой партнер — Республиканский научно-практический центр психического здоровья Министерства здравоохранения Республики Казахстан.",
  "paragraph_4": "Наша команда состоит из опытных специалистов в области психического здоровья, которые активно работают с молодыми людьми различных регионах Казахстана. Они обладают широким спектром знаний в различных сферах ментального здоровья таких как развитие личности, эмоциональное благополучие, стратегии преодоления трудностей, управление стрессом, навыки общения и другие вопросы и проблемы, с которыми сегодня сталкиваются молодые люди. Работая напрямую с молодежью, наша команда может предложить индивидуальную поддержку и удовлетворить уникальные потребности в области ментального здоровья подростков и молодежи в разных сообществах.",
  "paragraph_5": "uSupport – это больше, чем просто цифровая платформа; это важная часть более крупной экосистемы психического здоровья и психосоциальной поддержки в странах, где мы работаем. Налаживая связи молодых людей с существующими ресурсами в области ментального здоровья, мы стремимся внести вклад в обеспечение всеобщего доступа к качественной профилактике, уходу и поддержке для всех.",
  "paragraph_6": "Мы приглашаем Вас присоединиться к нашей миссии по улучшению психического здоровья и благополучия молодых людей. Независимо от того, являетесь ли Вы молодым человеком в поисках поддержки, специалистом по психическому здоровью, желающим внести свой вклад и принести пользу, или партнером, заинтересованным в поддержке нашей работы, мы рады приветствовать Вас в рядах сообщества uSupport. Вместе мы можем оказать положительное влияние и гарантировать, что каждый молодой человек получит возможность процветать.",
  "paragraph_7": "Дисклеймер: uSupport — это платформа, которая занимается повышением грамотности в вопросах ментального здоровья и помогает молодым людям лучше понимать проблемы, связанные с их психосоциальным и эмоциональным благополучием и общим психическим здоровьем. Она разработана для максимального повышения осведомленности о ментальном здоровье путем предоставления анонимного доступа к информации и консультациям заинтересованным пользователям. Она не предназначена для оказания помощи в случаях серьезных кризисов, таких как насилие и эксплуатация, тяжелые состояния психического здоровья, которые могут подтолкнуть к суициду, членовредительству или любым другим ситуациям, требующим неотложной медицинской помощи. uSupport не может предложить медицинские или клинические консультации, она может только связать молодых людей с местными специалистами по психическому здоровью, которые могут порекомендовать направление в соответствующие службы и помочь пользователям в поисках специализированной медицинской помощи в рамках местной национальной системы здравоохранения. В случае чрезвычайной ситуации пользователям рекомендуется обратиться на горячие линии по вопросам суицида или в службы скорой помощи в конкретной стране. uSupport предоставляет информацию и поддержку лицам старше 10 лет.предусматривают, что родители или законные опекуны должны предоставить согласие для несовершеннолетних пользователей в соответствии с местным законодательством страны. uSupport не несет ответственности за точность предоставленной пользователями информации о возрасте или прочей информации.",
  "terms": "Условия обслуживания",
  "and": "и",
  "privacy": "политика конфиденциальности",
  "paragraph_7_2": "предусматривают, что родители или законные опекуны должны предоставить согласие для несовершеннолетних пользователей в соответствии с местным законодательством страны. uSupport не несет ответственности за точность предоставленной пользователями информации о возрасте или прочей информации."
}
